<div class="textBlock">
    Um für Sie unsere Entertainmentleistungen und damit verbundene Funktionalitäten des Media Receivers im Rahmen des Dienstes EntertainTV erbringen zu können, erheben und verwenden wir Ihre Daten gemäß der gesetzlichen Bestimmungen und wie nachfolgend beschrieben. Dieser Datenschutzhinweis ergänzt die „Datenschutzhinweise bei Abschluss eines Festnetz- oder Mobilfunk- Vertrags“, über die wir Sie bei Abschluss Ihres Telekommunikationsvertrags informiert haben.
</div>
<div class="subheader">Funktionsweise der Entertainmentleistungen</div>
<div class="textBlock">
   Die Entertain TV Tarife der Telekom enthalten zahlreiche Entertainmentleistungen wie z.B. Free-TV, Pay-TV, Videotheken, TV-Mediatheken und ggf. Premiuminhalte. Diese Leistungen sind interaktiv und internetbasiert. Für die Nutzung benötigen Sie einen dafür geeigneten Media Receiver der Telekom oder den eines Vertriebspartners. Der Media Receiver ist ein Gerät, der mit den Systemen der Telekom interagiert. Er empfängt nicht nur Daten, sondern übermittelt auch Daten an die Server der Telekom; dies zum Zweck der Bereitstellung, Nutzung und Abrechnung der Entertainmentleistungen.
</div>
<div class="textBlock">
   Zwischen dem Media Receiver und den korrespondierenden Systemen der Telekom muss grundsätzlich eine Kommunikation erfolgen, denn die Diensterbringung erfolgt in beiden Richtungen. Ansonsten wäre es beispielsweise nicht möglich, zwischen den TV-Kanälen umzuschalten oder Videos abzurufen, z.B. aus den Videotheken.
</div>
<div class="textBlock">
   Wenn Sie als unser Kunde Entertainmentleistungen über EntertainTV und damit verbundene Funktionalitäten des Media Receivers nutzen, erfassen und verarbeiten wir die für deren Bereitstellung, Nutzung und Abrechnung erforderlichen Daten in personenbezogener Form; dies insbesondere wie in den folgenden Absätzen aufgeführt.
</div>
<div class="subheader">
   Daten zu Berechtigungen zum Empfang/Abspielen von Inhalten
</div>
<div class="textBlock">
   Die Telekom speichert serverseitig für jeden Kunden, welche Inhalte der Entertainmentleistungen dem Kunden zum jeweils aktuellen Zeitpunkt zur Verfügung gestellt werden dürfen bzw. welche dieser Inhalte der Kunde noch abspielen kann. Dies umfasst die Auslieferung von Fernsehprogrammen (Free-TV/Pay-TV), On-Demand-Inhalte (Videotheken/TV-Mediatheken) bzw. Premiuminhalte sowie vom Kunden mit dem Media Receiver aufgenommene Inhalte. Diese Berechtigungen resultieren aus dem Leistungsumfang des aktuell gültigen Tarifs des Kunden oder der ggf. gebuchten zusätzlichen Leistungen.
</div>
<div class="textBlock">
    Die genannten Berechtigungen werden von den serverseitigen Systemen abgefragt, wenn der Kunde einen bestimmten TV-Sender ansehen will oder eine bestehende Aufnahme von Inhalten eines TV-Senders abspielen möchte.
</div>
<div class="textBlock">
    Um die Bereitstellung und Nutzung der Entertainmentleistungen und insbesondere um die Bereitstellung jeweils aktueller Software für den Media Receiver in Form von Software-Updates zu ermöglichen, speichert die Telekom zudem folgende Informationen:
    <ul>
        <li>Den Media Receiver Typ und</li>
        <li>den Software-Stand des Media Receivers.</li>
    </ul>
</div>
<div class="textBlock">
    Diese Informationen sind erforderlich, um den Media Receiver mit Softwareupdates und Sicherheitsaktualisierungen zu versorgen.
</div>
<div class="textBlock">
    Darüber hinaus speichert die Telekom folgende Daten für die korrekte Identifikation des Media Receivers sowie des Kunden/Nutzers:
    <ul>
        <li>Eine eindeutige Kundennummer,</li>
        <li>eine eindeutige Identifikationsummer des Media Receivers sowie</li>
        <li>die PIN-Nummern (Benutzer-PIN und ggf. Erwachsenen-PIN) des Kunden/Nutzers.</li>
    </ul>
</div>
<div class="subheader">Protokollierung zur Beseitigung von Störungen</div>
<div class="textBlock">
    Um den Betrieb von EntertainTV durchgehend zu gewährleisten, insbesondere um etwaige Störungen nachvollziehen und beheben zu können, erfolgt eine Protokollierung bestimmter Vorgänge. Diese Daten weisen keinen direkten Personenbezug auf, werden ausschließlich im Fehlerfall ausgewertet und für einen Zeitraum von bis zu 3 Monaten auf unseren Betriebsservern vorgehalten.
</div>
<div class="textBlock">
    Hierzu gehören folgende Daten:
    <ul>
        <li>Eine eindeutige Identifikationsummer des Media Receivers,</li>
        <li>den Zeitpunkt des letzten Einschaltens des Media Receivers (letzter Start- bzw. Bootvorgang),</li>
        <li>den letzten generierten Fehlercode,</li>
        <li>die Verwendungsart (Hauptreceiver mit Aufnahmefunktion oder Zusatzreceiver) sowie</li>
        <li>den jeweils aktuellen Status des Media Receivers (in Benutzung, Standby, ausgeschaltet).</li>
    </ul>
</div>
<div class="subheader">Nutzungsdatenerhebung für Produktentwicklung</div>
<div class="textBlock">
   Ferner erheben wir Nutzungsdaten. Nutzungsdaten umfassen Informationen über die von Ihnen genutzten Funktionen von EntertainTV, wie z.B. konsumierte Inhalte (Videotheken, Live TV, Aufnahmen) sowie Ein- Aus- und Umschaltvorgänge. Diese Nutzungsdaten werden nach der Erhebung und vor der Auswertung pseudonymisiert und zu Statistiken aggregiert. Die statistische Auswertung der Nutzungsdaten erfolgt anonym, so dass keine Rückschlüsse auf einzelne Kunden/Nutzer/Media Receiver, bei EntertainTV mobil Applikationen auf Smartphone, Tablet oder PC möglich sind.
</div>
<div class="textBlock">
    Alle erhobenen Daten werden nach max. 3 Monaten gelöscht. Nutzungsdatenauswertungen (z.B. die Gesamtnutzungsdauer für Sat.1 am Freitag) sind anonym und enthalten keinerlei Informationen über den einzelnen Kunden/Nutzer. Bei der Umsetzung sind alle Anforderungen des deutschen Datenschutzrechts eingehalten.
</div>
<div class="textBlock">
    Die Erfassung der Nutzungsdaten ermöglicht uns Anpassungen und eine verbesserte Strukturierung der Senderauswahl und der Inhalte in den Online-Videotheken bzw. in den TV-Mediatheken, anhand der Kundenwünsche. Die Benutzerfreundlichkeit des EntertainTV Hauptmenüs kann kontinuierlich verbessert werden und attraktive Funktionen wie Videotheken, TV-Mediatheken, Zeitversetztes Fernsehen/TimeShift können weiterentwickelt werden.
</div>
<div class="textBlock">
    Folgende Nutzungsdaten werden aktuell erhoben:
    <ul>
        <li>Anzahl Verbindungen Media Receiver zur EntertainTV Plattform</li>
        <li>Anzahl der aktiven Media Receiver</li>
        <li>Nutzungsdauer</li>
        <li>Anzahl Schaltvorgänge pro Sender</li>
        <li>Anzahl aktiver Nutzer</li>
    </ul>
</div>
<div class="textBlock">
    Die Erhebung und Auswertung der Nutzungsdaten kann jederzeit unter <b>EINSTELLUNGEN>BENUTZER>NUTZUNGSDATENERHEBUNG</b> deaktiviert werden.
</div>
<div class="subheader">
   Zukünftige Entwicklung
</div>
<div class="textBlock">
   Im Rahmen der technischen Weiterentwicklungen von EntertainTV können zukünftig weitere Daten gespeichert werden. In diesem Fall erfolgt eine Aktualisierung dieser Datenschutzhinweise und eine entsprechende Information der Kunden.
</div>
<div class="subheader">
    Kontakt
</div>
<div class="textBlock">
    Bei Fragen zum Datenschutz wenden Sie sich an den für Sie zuständigen Kundenservice oder den Datenschutzbeauftragten der Deutschen Telekom AG, Herrn Dr. Claus D. Ulmer, Friedrich-Ebert-Allee 140, 53113 Bonn, datenschutz@telekom.de
</div>
<br/>
<div class="textBlock">
   Ihre<br/>
   Telekom
</div>
<br/>
<div class="textBlock">
   Stand: 12.03.2015
</div>
<br/>
